{
  "collection": "BODBYN",
  "name": "Drzwi",
  "productNumber": "202.054.87",
  "size": "60x200 cm",
  "price": {
    "integer": 380
  },
  "variants": ["kremowy", "szary"],
  "variant": "kremowy",
  "relatedProducts": [
    {
      "20x80 cm": "10205483",
      "30x60 cm": "10418856",
      "30x80 cm": "70418858",
      "40x40 cm": "10205497",
      "40x60 cm": "90205484",
      "40x80 cm": "70205480",
      "40x100 cm": "60212419",
      "40x140 cm": "60205490",
      "40x200 cm": "00205488",
      "60x40 cm": "10205505",
      "60x60 cm": "60205485",
      "60x80 cm": "50205481",
      "60x100 cm": "40205491",
      "60x120 cm": "80205502",
      "60x140 cm": "80205489"
    }
  ],
  "description": "Klasyczna ekspresja w kolorze złamanej bieli z fazowanymi panelami, które tworzą tradycyjny charakter o ciepłej i przyjaznej atmosferze. Fronty BODBYN są łatwe do utrzymania czystości dzięki gładkiej, lakierowanej powierzchni.",
  "rating": {
    "rate": 5,
    "quantity": 195
  },
  "guarantee": 25,
  "thumbnails": {
    "variant_1": "0633896_pe696169_s5.jpg",
    "variant_2": "0644984_pe703136_s5.jpg"
  },
  "images": {
    "main": "0633896_pe696169_s5.jpg",
    "image_1": "0863334_pe388872_s5.jpg",
    "imgHover": "0863338_pe682346_s5.jpg",
    "image_2": "1030337_ph174565_s5.jpg"
  },
  "additionalInfo": {
    "history": {
      "img": "0863338_pe682346_s5.jpg",
      "sections": [
        {
          "header": "Nasze spojrzenie na drewno",
          "description": "Drewno to surowiec najczęściej kojarzony z meblami IKEA i nie bez powodu. Jest odnawialne, nadaje się do recyklingu, jest trwałe, pięknie się starzeje i jest ważną częścią naszego skandynawskiego dziedzictwa. W IKEA wierzymy, że drewno pozyskiwane w odpowiedzialny sposób jest kluczowym czynnikiem w łagodzeniu zmian klimatycznych. W 2012 roku postawiliśmy sobie za cel, aby do 2020 roku nasze drewno pochodziło z bardziej zrównoważonych źródeł. Z przyjemnością ogłaszamy, że osiągnęliśmy ten cel i dziś ponad 98% drewna stosowanego w produktach IKEA ma certyfikat FSC lub pochodzi z recyklingu."
        },
        {
          "header": "Lasy mają kluczowe znaczenie dla życia na ziemi",
          "description": "Lasy przyczyniają się do utrzymania równowagi w atmosferze, oczyszczają powietrze, którym oddychamy i są częścią cyklu hydrologicznego. Odżywiają bioróżnorodność dzikiej flory i fauny, zapewniają schronienie dla rdzennych społeczności, których byt zależy od lasów. 90% gatunków roślin i zwierząt żyjących na planecie potrzebuje lasów, aby przetrwać. Są one źródłem żywności, paliwa, drewna i wielu innych usług ekosystemu, od których zależymy. Pozyskując około 19 milionów m3 drewna okrągłego rocznie z około 50 krajów, IKEA ma znaczący wpływ na światowe zasoby i przemysł drzewny oraz ponosi ogromną odpowiedzialność za pozytywny wpływ na sposób pozyskiwania drewna. Odpowiedzialne pozyskiwanie drewna i gospodarka leśna zapewniają zaspokojenie potrzeb osób zależnych od lasów, prowadzenie działalności w sposób zrównoważony, ochronę ekosystemów leśnych i zwiększenie bioróżnorodności."
        },
        {
          "header": "100% drewna z bardziej zrównoważonych źródeł",
          "description": "W IKEA pracujemy według surowych standardów branżowych, aby promować odpowiedzialne leśnictwo. Nie dopuszczamy do naszego łańcucha dostaw żadnego drewna pochodzącego z obszarów leśnych, które są nielegalne lub zawierają wysokie wartości środków ochronnych lub pochodzą z obszarów leśnych objętych konfliktami społecznymi. Przed rozpoczęciem współpracy z IKEA dostawcy muszą wykazać, że spełniają kluczowe wymagania IKEA dotyczące pozyskiwania drewna. IKEA wymaga od wszystkich dostawców pozyskiwania drewna z bardziej zrównoważonych źródeł (drewno z certyfikatem FSC lub drewno z recyklingu). Wszyscy dostawcy są regularnie sprawdzani, a dostawcy niespełniający wymagań zobowiązani są do podjęcia natychmiastowych działań naprawczych. Dzięki współpracy z naszymi dostawcami możemy z dumą ogłosić, że osiągnęliśmy nasz cel dotyczący bardziej zrównoważonych źródeł, który postanowiliśmy osiągnąć do 2020 roku. Obecnie ponad 98% drewna stosowanego w produktach IKEA ma certyfikat FSC lub pochodzi z recyklingu ."
        },
        {
          "header": "Pozytywny program leśny IKEA na rok 2030",
          "description": "Ponieważ presja na światowe zasoby leśne i otaczające je ekosystemy wzrasta z powodu niezrównoważonego rolnictwa, rozbudowy infrastruktury i nielegalnego pozyskiwania drewna, nadszedł czas, aby przyjąć jeszcze bardziej holistyczne podejście do ochrony i wspierania tych ważnych zasobów dla przyszłych pokoleń. Pozytywny program leśny IKEA na rok 2030 ma na celu poprawę gospodarki leśnej, zwiększenie bioróżnorodności, łagodzenie zmian klimatycznych oraz wspieranie praw i potrzeb ludzi, którzy zależą od lasów w całym łańcuchu dostaw, a także stymulowanie innowacji w zakresie wykorzystywania drewna w jeszcze bardziej inteligentny sposób. Program skupia się na trzech kluczowych obszarach: • Uczynienie odpowiedzialnej gospodarki leśnej normą na całym świecie. • Zatrzymanie wylesiania i ponowne zalesianie zdegradowanych obszarów. • Wprowadzanie innowacji w celu wykorzystania drewna w bardziej inteligentny sposób poprzez projektowanie wszystkich produktów od samego początku pod kątem ponownego wykorzystania, odnowienia, regeneracji i ostatecznie recyklingu."
        },
        {
          "header": "Współpracując osiągamy więcej",
          "description": "IKEA od wielu lat współpracuje z firmami, rządami, grupami społecznymi i organizacjami pozarządowymi w celu zwalczania degradacji lasów i wylesiania oraz zwiększania ilości i dostępności drewna z odpowiedzialnie zarządzanych lasów, zarówno w naszym łańcuchu dostaw, jak i poza nim. Jesteśmy na drodze do poprawy globalnej gospodarki leśnej i uczynienia odpowiedzialnego pozyskiwania drewna standardem branżowym, przyczyniając się do budowania odpornych obszarów leśnych oraz poprawy bioróżnorodności."
        }
      ]
    },
    "material": {
      "header": "Co to jest płyta pilśniowa?",
      "description": "Płyta pilśniowa to stabilny i trwały materiał powstały z resztek drewna pochodzących z przemysłu drzewnego. Płytę pokrywa trwała warstwa farby lub laminatu. Rozmaite rodzaje płyt, takie jak HDF i MDF, różnią się między sobą przede wszystkim grubością, ale też odpornością na uderzenia. W ten sposób decydujemy o zastosowaniu płyt: czy powstaną z nich ramy łóżek lub sof, fronty kuchenne, drzwi do szaf, czy może coś zupełnie innego."
    }
  }
}
